{
  "backgrounds": {
    "default": {
      "noHasDescription": "Este background não tem uma descrição definida!"
    },
    "OrangeBackground": {
      "name": "Simplesmente Cor Laranja",
      "description": "O background padrão que você utiliza!"
    },
    "AquaBackground": {
      "name": "Simplesmente Cor Aqua",
      "description": "A versão do background padrão, porém com a cor aqua."
    },
    "BlueBackground": {
      "name": "Simplesmente Azulado",
      "description": "A versão do background padrão, só que azulado."
    },
    "DarkBlueBackground": {
      "name": "Simplesmente Azulado Escuro",
      "description": "A versão do background padrão, só que azulado escurinho."
    },
    "GreenBackground": {
      "name": "Simplesmente Esverdeado",
      "description": "A versão do background padrão, só que esverdeado."
    },
    "PinkBackground": {
      "name": "Simplesmente Cor Rosa",
      "description": "A versão do background padrão, porém com a cor rosa."
    },
    "PurpleBackground": {
      "name": "Simplesmente Cor Roxa",
      "description": "A versão do background padrão, porém com a cor roxa."
    },
    "RedBackground": {
      "name": "Simplesmente Avermelhado",
      "description": "A versão do background padrão, só que avermelhado."
    },
    "YellowBackground": {
      "name": "Simplesmente Amarelado",
      "description": "A versão do background padrão, só que amarelado."
    },
    "academyNarutoDark": {
      "name": "Konoha Academy, Naruto Dark",
      "description": "Bem vindo à Konoha, mas antes de começar, vire um Genin na Academia!"
    },
    "akatsukiTheme": {
      "name": "Akatsuki Members",
      "description": "Os ninjas mais procurados do mundo, sempre usando um manto de nuvens vermelhas de sangue."
    },
    "borutoKonoha": {
      "name": "Konoha: New Gerenations",
      "description": "Boruto Uzumaki, filho de Naruto Uzumaki, o Sétimo Hokage, se inscreveu na Academia Ninja para aprender o verdadeiro significado da Vontade do Fogo!"
    },
    "borutoKonohaFriends": {
      "name": "Boruto: Melhores Amigos.",
      "description": "Mitsuki e Boruto fazem parte do novo Time 7, juntos de Sarada e Konohamaru!"
    },
    "borutoMitsukiSnake": {
      "name": "Boruto: Mitsuki (ミツキ).",
      "description": "Mitsuki! Apenas um estudante transferido que frequentava aulas em Konohagakure para se tornar um ninja."
    },
    "borutoTheKages": {
      "name": "Boruto: Os Cinco Kages (影).",
      "description": "Os Cinco Kages. Um Kage (影) é o líder de uma das cinco maiores Vilas Ocultas e geralmente são os ninjas mais fortes de seus vilarejos, embora a ideologia e suas ideias, estão sempre dispostos a lutar pelo Mundo Shinobi!"
    },
    "discordPark": {
      "name": "Discord **|** Seu lugar para conversar!",
      "description": "Não importa se você faz parte de um clube escolar, uma comunidade artística mundial ou só amigos querendo ficar de boa, o Discord torna mais fácil conversar todo dia e se ver com mais frequência."
    },
    "gogetaRage": {
      "name": "Gogeta Poder Supremo",
      "description": "\"Eu sou calmo e também pura maldade no coração, guerreiro que nunca desiste e o limite ultrapassa, represento o orgulho da minha raça\""
    },
    "gokuTransforms": {
      "name": "Eu sou o Goku",
      "description": "Quantos morreram e eu não pude evitar, e para isso impedir então quando for a hora, eu vou lutar, gritar, Kamehameha!"
    },
    "happyPudim": {
      "name": "Pudim feliz uwu.",
      "description": "Considerado a comida dos deuses. Queria saber por quê comidas com rostos são tão fofinhas meu deus (⁄ ⁄•⁄ω⁄•⁄ ⁄), deu fome só de olhar..."
    },
    "inosukeSakuraForest": {
      "name": "Fuyu no Isuke",
      "description": "O frio é intenso, mas a certeza no olhar é certa, certa de que um novo dia chegará."
    },
    "kameHouse": {
      "name": "Kame House",
      "description": "Essa é a casa do nosso querido mestre Kame, uma pequena casinha localizada no meio do mar em uma ilha."
    },
    "kimetsuTeam": {
      "name": "Demon Slayer Team",
      "description": "Trabalho duro é a soma de esforços diários, e essa amizade, é resultado desse trabalho."
    },
    "kuraminhaHuman": {
      "name": "Kyuubi no Kitsune",
      "description": "Já ouviu falar na Kurama? Conhecida por ser um Kitsune, como seres inteligentes e com capacidades mágicas que aumentam com a sua idade e sabedoria. Imagine humanizada!"
    },
    "meliodasAndElizabeth": {
      "name": "Meliodas & Elizabeth - Deusa e Demônio",
      "description": "Pois num espaço entre zero e um farei, fronteira! Ali meus desejos vagos se encontrarão..."
    },
    "meliodasVsZeldris": {
      "name": "Dois irmãos, um trono, um destino.",
      "description": "Desesperados para salvar a quem amam, dois irmãos lutam pelo trono. Quem vencerá? Quem subirá ao topo? Quem se libertará de seu sofrimento?"
    },
    "narutoAndSasuke": {
      "name": "Sol e Lua de Konoha",
      "description": "\"Alguém me disse que sou um fracassado, e eu vou provar que eles estão errados!\""
    },
    "narutoBestFriends": {
      "name": "Naruto: Laços",
      "description": "\"Quebrar os laços com os meus amigos não é sequer uma opção!\", ~ Naruto Uzumaki"
    },
    "narutoJinchuuriks": {
      "name": "As Bijuus de Cauda.",
      "description": "\"Chamam a gente de Jinchuuriki. Quem te deu o direito de rotular a gente?! Quem são vocês pra decidirem o destino de alguém?!\", ~ Naruto Uzumaki"
    },
    "narutoJirayaTeam": {
      "name": "Jiraya: A história do Herói",
      "description": "\"Entender a dor é o que te faz ser gentil com os outros... Entender a dor é o que nos faz amadurecer\", ~ Jiraya."
    },
    "narutoNagatoTeam": {
      "name": "Os Órfãos de Amegakure",
      "description": "Os Órfãos de Ame foram três crianças que perderam seus pais. Se juntaram, até que foram encontrados por Jiraiya, deu comida, abrigo e lhes ensinou como usar ninjutsu para que eles pudessem se defender."
    },
    "narutoNarutoSmile": {
      "name": "Naruto: Sorriso",
      "description": "\"E o meu sonho é ser o maior Hokage!! Dessa forma, as pessoas vão parar de me desrespeitar e começar a me tratar como se eu fosse alguém. Alguém importante!\", ~ Naruto Uzumaki"
    },
    "narutoOldTeam7": {
      "name": "O Antigo Time 7",
      "description": "“No mundo ninja, quem quebra as regras é lixo, é verdade, mas quem abandona seus amigos é pior que lixo.”"
    },
    "narutoOrange": {
      "name": "Meu nome é, Naruto Uzumaki! Datebayo, tô certo!",
      "description": "\"Eu nunca volto atrás da minha palavra, e esse é o meu Jeito Ninja de Ser!\""
    },
    "narutoUchihaOldGen": {
      "name": "Clan Uchiha: Antiga geração.",
      "description": "Não importa que tipo de humano somos, é somente na hora da morte que descobrimos nossa verdadeira natureza, a verdadeira razão de nossa existência."
    },
    "narutoUchihasNewGen": {
      "name": "Clan Uchiha: Nova geração.",
      "description": "Não importa que tipo de humano somos, é somente na hora da morte que descobrimos nossa verdadeira natureza, a verdadeira razão de nossa existência."
    },
    "narutoWillOfFire": {
      "name": "A Vontade do Fogo!",
      "description": "“Enquanto eu estiver vivo, eu não vou deixar você morrer em uma missão! Se você é um shinobi de Konoha, encontre a sua Determinação do Fogo!”"
    },
    "tanjiroPower": {
      "name": "Hinokami! Irmãos",
      "description": "O coração é o que move as pessoas. Então, seu coração poderá ter a força que você quiser!"
    },
    "tanjiroSwordRage": {
      "name": "The only one who sees her as human",
      "description": "Está tudo bem em chorar. Está tudo bem em fugir. Apenas não desista."
    },
    "tokyoDSDark": {
      "name": "Demon Slayer Dark, Tokyo",
      "description": "Tokyo, a capital do Japão, combina luzes e cores com o tradicional, desde festiváis e luzes a templos históricos."
    },
    "cyberpunk2077CityCar": {
      "name": "CyberPunk 2077",
      "description": "Deixamos a ganância para os outros."
    },
    "lolBloodAkali": {
      "name": "Akali Sangrenta",
      "description": "Já estou pensando no próximo alvo."
    },
    "lolSilverAkali": {
      "name": "Akali Presas de Prata",
      "description": "Faremos do meu jeito, rápido e mortal!"
    },
    "lolTargon": {
      "name": "Monte Targon",
      "description": "Histórias dizem que aquele que chega no topo é divinamente abençoado."
    },
    "onePieceThousandSunny": {
      "name": "Uma nova jornada",
      "description": "E assim, se começa uma nova aventura para Luffy e sua tripulação."
    },
    "pokemonMimikyuPikachu": {
      "name": "Pikachu?",
      "description": "Um estranho pokémon apareceu, parece ser um pikachu, certo?"
    },
    "lolBloodAkali": {
      "name": "Akali Lua Sangrenta",
      "description": "Já estou pensando no próximo alvo."
    },
    "narutoLetsGoKurama": {
      "name": "Naruto e Kurama",
      "description": "O inicio de uma grande amizade... Vamos lá Kurama!!"
    },
    "yourNameDestiny": {
      "name": "Kimi no na wa",
      "description": "Tenho medo de um dia esquecer tudo... E isso é porque agora tenho muitas coisas importantes para mim."
    },
    "hxhAnimePersons": {
      "name": "Gon e seus Memoráveis Amigos",
      "description": "Você nunca irá conhecer alguém por inteiro. Se você quer conhecer alguém, descubra o que os deixa com raiva."
    },
    "narutoAfternoonOfKonoha": {
      "name": "Afternoon Of Konoha",
      "description": "Um pouco após o entardecer, a bela Konoha é tomada de ventos e folhas, um lugar sereno sob uma linda lua."
    },
    "lofiStudentGirlBrasil": {
      "name": "Lo fi Brasil: Ouvindo uma música",
      "description": "Nada melhor do que se sentar e ouvir um samba, um funk, um sertanejo? Estudar e passar a tarde assim é o melhor remédio."
    },
    "lofiStudentGirl": {
      "name": "Lo fi: Ouvindo uma música",
      "description": "Nada melhor do que se sentar e ouvir uma musiquinha, estudar e passar a tarde."
    },
    "discordWumpusBeach": {
      "name": "Wumpus na Praia",
      "description": "Apenas tomando um solzinho, se refrescando neste calor, o dia está realmente lindo."
    },
    "discordMinimalistWumpus": {
      "name": "Wumpus Minimalista",
      "description": "Sabia que o Wumpus não possuí amigos? Talvez você possa ser o primeiro amigo dele."
    },
    "lolKDAPopStars": {
      "name": "KDA Pop Stars",
      "description": "They could try but we’re gonna wear the crown, wish you luck but you’re not bringing us down. We go hard"
    },
    "onePieceBaratie": {
      "name": "O restaurante flutuante! Baratie!",
      "description": "O nosso dilema é, servir quem tem fome, os clientes são sempre prioridade. Quem estiver com fome, deverá ser tratado como cliente."
    },
    "stevenUniverseIsland": {
      "name": "Aventura na Ilha.",
      "description": "Esta ilha é habitada por várias criaturas mágicas, tem várias praias, uma cachoeira gigante e muitas árvores."
    },
    "stevenUniverseFloatingIsland": {
      "name": "Ilha Flutuante.",
      "description": "Ah se você pudesse, sequer imaginar, viemos de além do Sol e Lua, até aqui chegar!"
    },
    "lolJaxDivine": {
      "name": "Jax Cajado Divino",
      "description": "Após sua terra natal ser derrotada por sua própria arrogância ao libertar o Vazio, Jax e seu povo juraram proteger o pouco que restou!"
    },
    "demonSlayerShinobu": {
      "name": "Shinobu Kocho!",
      "description": "\"Se as pessoas acreditam em tudo que ouvem, então não há diferença entre a mentira e a verdade\""
    },
    "fateSNRinEArcher": {
      "name": "Rin e Archer",
      "description": "\"Meu lema é se eu tenho tempo para me preocupar eu tenho tempo para agir\""
    },
    "jujutsuKaisenParadaise": {
      "name": "Jujutsu Kaisen Ending",
      "description": "\"Perdido no Paraíso\" - Ending Lost in Paradise feat. AKLO"
    },
    "onePieceZoro": {
      "name": "Roronoa Zoro",
      "description": "\"A lâmina mais forte é aquela que pode proteger o que você quer proteger e cortar aquilo que você quer cortar\""
    },
    "narutoUchihaBlood": {
      "name": "Naruto: O sangue dos Uchihas.",
      "description": "\"Meu nome é Sasuke Uchiha. O que eu tenho não é um sonho, porque eu vou torná-lo uma realidade. Vou restaurar meu clã, e matar um certo alguém.\""
    },
    "lolGalaxyZed": {
      "name": "Zed o destruidor de Galáxias.",
      "description": "\"Kayn, até que em outra vida, você teria sido um bom pupilo.\""
    },
    "onePieceLuffy": {
      "name": "Monkey D. Luffy",
      "description": "\"Eu não quero conquistar nada, só acho que a pessoa com mais liberdade do mundo é o rei dos piratas! E por isso, eu serei o Rei dos Piratas\""
    },
    "lolAkaliKDA": {
      "name": "Akali: KDA Pop Stars",
      "description": "\"Não há como deter oque está por vir. Regras só atrapalham, melhor deixá-las pra quem precisa. Não pensamos da mesma forma. Chegou a hora de você, aprender.\""
    },
    "zenitsuDemonSlayer": {
      "name": "Respiração do Trovão",
      "description": "Se eu dormir eu não vou temer nenhuma assombração, vão sentir o poder do deus do trovão, eu não vou ter piedade até meus olhos se abrirem"
    },
    "kakeguruiYumeko": {
      "name": "Yumeko Jabami",
      "description": "Eu não gosto de situações onde sei de certeza se vou ganhar ou perder. Porque isso não é verdadeiramente jogo"
    },
    "kimetsuRengokuVsAkaza": {
      "name": "Rengoku Vs Akaza",
      "description": "Envelhecer e morrer é o que dá sentido e beleza ao tempo fugaz de uma vida humana. É exatamente porque envelhecemos e morremos que nossas vidas têm valor e nobreza."
    },
    "sunsetGogeta": {
      "name": "Gogeta",
      "description": "Não sou Goku nem Vegeta, sou o encarregado de acabar com você"
    },
    "attackOnTitanLeviTeam": {
      "name": "Esquadrão de Operações Especiais",
      "description": "Não importa que tipo de sabedoria dite a opção que você escolher, ninguém será capaz de dizer se é certa ou errada até que você chegue a algum resultado."
    },
    "jujutsuKaisenItadori": {
      "name": "Yuji Itadori: O hospedeiro de Sukuna",
      "description": "Não sei como é a sensação de quando a gente está pra morrer, mas não vou me arrepender do meu jeito de viver."
    },
    "superiorMoonsKimetsu": {
      "name": "Luas Superiores",
      "description": "Neste mundo, existe apenas um demônio cujo sangue correndo em suas veias tem o poder de transformar humanos em demônios."
    },
    "theLastOfUsEllie": {
      "name": "A última esperança da humanidade",
      "description": "Depois de tudo que vivemos, o que fizemos, não pode ser por nada, eu vou te vingar Joel"
    },
    "discordFuturisticCity": {
      "name": "Imagine uma cidade futurista",
      "description": "Não existe uma visão mais bonita do que olhar para o céu e ver o Wumpus!"
    },
    "wumpusWinterForest": {
      "name": "Wumpus na Floresta Congelada",
      "description": "Não existe nada melhor do que viajar, brincar na neve, tomar um chocolate quente e apreciar uma bela paisagem!"
    },
    "discordMovie": {
      "name": "Imagine um lugar!",
      "description": "Aqui você pode tudo o que quiser, seja um pirata, um grande explorador ou quem sabe um ninja muito hábil! Tanto faz! Seja você mesmo!"
    },
    "collections": {
      "narutoDark": "Naruto Dark",
      "boruto": "Boruto: Naruto Next Generations",
      "discord": "Discord",
      "cuteFood": "Comidas Fofinhas",
      "dragonBall": "Dragon Ball",
      "demonSlayer": "Demon Slayer",
      "nanatsuNoTaizai": "Nanatsu No Taizai",
      "redeDark": "Rede Dark",
      "naruto": "Naruto",
      "demonSlayerDark": "Demon Slayer Dark",
      "cyberpunk": "Cyberpunk 2077",
      "leagueOfLegends": "League of Legends",
      "onePiece": "One Piece",
      "pokemon": "Pokémon",
      "narutoShippuden": "Naruto Shippuden",
      "yourName": "Your Name",
      "hunterXHunter": "Hunter x Hunter.",
      "anime": "Anime",
      "stevenUniverse": "Steven Universe",
      "fateSayNight": "Fate Stay Night",
      "jujutsuNoKaisen": "Jujutsu Kaisen",
      "kakegurui": "Kakegurui",
      "theLastOfUs": "The Last Of Us",
      "attackOnTitan": "Attack On Titan"
    }
  }
}